Repository: JohannesSchreurs/Johannes_Schreurs_DIGX_Werkstuk2
Catalog: Johannes_Schreurs_Werkstuk2/*.lproj/Localizable.strings
Languages: nl

source: No bikes available.
nl: Geen fietsen meer.

source: Bikes available:
nl: Aantal fietsen:

# update
source: Last update:
nl: Laatste update:

source: No bonus.
nl: Geen bonus.

source: Closed
nl: Gesloten

source: Refresh!
nl: Vernieuwen!

# lang
source: To Dutch
nl: Naar Engels

# modal_title
source: Change your language
nl: Wijzigen van taal

# modal_body
source: To change the language of the app, you need to change the language of your device. This is just to let you know.
nl: Om de taal van de app te wijzigen, moet u de taal van uw telefoon wijzigen. Dit is meer algemene info.

source: Dismiss
nl: Sluiten
